 export const guidelines = [
    {
      title: "모임의 목적을 분명하게 제시하세요!",
      description:
        "모이모에서는 함께할 분위기의 모임에 참여할 수 있도록 \n소개 글을 작성할 때\n• 모임의 개성적인 특징\n• 모임의 의의\n• 참여자가 가지면 좋은 마인드\n• 지켜야 할 사항\n이런 정보들을 작성해주면 좋습니다."
    },
    {
      title: "참여 조건을 명확히 적어주세요!",
      description:
        "연령대, 경험 여부, 준비물 등 \n참여 전에 알아야 할 조건을 미리 안내해주세요.\n취소 가능 시점, 노쇼 시 조치는\n문제가 생긴 뒤가 아니라 모집할 때부터 명시하는 것이 좋습니다."
    },
    {
      title: "서로를 존중하는 분위기를 만들어주세요!",
      description:
        "비방, 차별, 무례한 언행은 금지입니다.\n모든 참여자가 편안하게 느낄 수 있도록 배려해주세요.\n모임 중 무례한 언행이나 불쾌감을 주는 행동이 나오면\n‘참여자들끼리 해결’이 아니라 모이머가 직접 개입해야 합니다.\n분위기를 지키는 것도 중요한 운영 역할입니다."
    },
    {
      title: "약속과 시간을 꼭 지켜주세요!",
      description:
        "지각이나 무단 불참은 다른 사람에게 큰 불편을 줍니다.\n불가피한 상황은 미리 공유해주세요.\n변경 사항이 생기면 최대한 빠르게 공지하고, 이유도 함께 안내해주세요."
    },
    {
      title: "호스트는 운영자이지, 권력자가 아닙니다",
      description:
        "호스트는 모임을 관리하는 사람이지 참가자 위에 있는 존재는 아닙니다.\n강압적인 태도나 사적인 요구는 신뢰를 크게 해칩니다.\n대신 기준과 원칙은 분명해야 합니다."
    },
    {
    title: "문제는 피하지 말고 해결하기",
    description:
      "불편함을 표현한 사람이 생기면\n‘예민하다’거나 ‘다들 괜찮다’고 넘기지 말고\n사실 확인 → 중재 → 재발 방지 순서로 대응하는 것이 좋습니다."
  }
  ];

 export const faqs = [
    { question: "모이머는 누구나 될 수 있나요?", answer: "간단한 기본정보를 작성하면 누구나 가능합니다." },
    { question: "심사는 얼마나 걸리나요?", answer: "모이모는 심사가 필요없는 사이트입니다! 바로 개설하고 모임을 만들어보세요!" },
    { question: "모임은 몇 개까지 만들 수 있나요?", answer: "기본적으로는 제한이 없지만, 운영 정책에 따라 달라질 수 있습니다." },
    { question: "모이머를 그만둘 수 있나요?", answer: "모임 개설 후 24시간 이내에 취소를 원하시면 가능합니다. 한 번 개설된 모임은 삭제할 수 없지만, 일정 변경이 가능합니다." },
    { question: "수익을 낼 수도 있나요?", answer: "모이모는 수익 창출이 불가능한 사이트입니다. 모이머나 모이미가 금전 거래를 요구한다면 고객센터에 문의해주세요.(고객센터 미운영 상태입니다.)" },
    { question: "친구 기능은 언제 생기나요?", answer: "친구 기능은 개발 예정된 기능입니다! 업데이트 후에 알려드릴게요!" }
  ];
